{
    "messages": [
        "破防了，我真的破防了，就因为你的一句FCIP贴贴， 我直接丢盔弃甲了。那一秒 我满头大汗 浑身发冷 亿郁症瞬间发作了 生活仿佛没了颜色 像是被抓住尾巴的赛亚人 带着海楼石的能力者 抽离尾兽的人柱力 像是没了光的奥特曼 彻底断绝了生的希望 你的一声急了急了 我的心跳快要停止了 或许真的是时候重开了 重来能解决一切\n嗯我急了 手机电脑我全砸了 别人一说我急了 我好像就真的恼羞成怒了 仿佛你看穿了在网络背后的我 这种感觉我很不舒服 被看穿了被看的死死的 我不想再故作坚强了 玩心态我输的死死的！\n我看到这些已经毫无波澜了，这些爱情已经伤不到我了。我在大润发杀了十年的鱼，我的心早已跟我的刀一样冷了。我还在少林寺扫了八年叶子，我的心早已和风一样凉了。我还在长江游了十年冬泳，我的心早已和水一样冰了\n这回是真破防了，看着你和FCIP的甜言蜜语，我真的破大防了，看着你的生活，我的生活立刻黯然失色，孤苦伶仃。为什么上天如此不公平。想到这我就更急了，你的每一句话似乎都在嘲笑我，我输的太彻底了，我是个失败者，爱情上的失败者。你的话深深刺痛我的心，我甚至可能会为此重开，在这个互联网上，人与人的差距显示出来，似乎人人都在嘲笑我，别秀啦，求求你别秀啦",
        "我和FCIP好像有某种特殊的羁绊，他一出现，我的羁绊就硬",
        "FCIP的样子真的♡…哈，哈啊♡，太帅了哈啊……呜呜，FCIP怎么能……♡扛不住了哈♡……啊啊～已经离不开FCIP了啊哈~FCIP好棒！嗯啊~要被帅气坏了啊啊啊~好帅啊～♡嗯~已经成了♡不看FCIP就不行的笨蛋了~♡",
        "FCIP!!!我报名了男生女生向前冲,但是他们没有同意,说我不符合条件。后来我去问他们,原来问题在于,我不是男生也不是女生,我是为你而生!!!!",
        "我是一个非常喜欢吃生蚝的人🥰🥰🥰但是最近几个月超市的生蚝被我吃完了😩😩😩我只能画蚝充饥😔😔😔我去颜料店买了画生蚝的颜料😇😇可是这时一个一直泼我颜料名字叫FCIP的男人走了过来😡😡😡打翻了我的颜料😭😭😭我大喊“老泼！！老泼！！蚝色！！蚝色！！”",
        "虽然我知道我们隔着千山万海，隔着荧幕，但我对FCIP的爱恋，可击穿顽石 可穿梭银河。即使是单相思又怎么样，只要FCIP幸福，我就满足了。她笑起来的时候，我的世界都要化了，她委屈地哭泣的时候，我世界都要崩塌了，她向我撒娇的时候，我恨不得把星星摘下来送给她！我！这辈子都是FCIP老婆的仆人！",
        "FCIP问我：“你有多爱我？”\n我说：“大概有300克。\nFCIP笑了，说“这好老套，这个我知道，你想说300克代表的是心脏的重量对不对？“\n我也笑了，FCIP这个小笨蛋，他不知道，300克其实是我一天对着他冲出来的量",
        "本来在地里耕田的，一看到FCIP就跟打了鸡血一样，我一脚把牛踢开了自己耕了20亩地，假如百年之后，若有强敌入侵，还请在我坟头放FCIP的照片，吾自当破土而出守我华夏，击退强敌",
        "有一天mommy在跑步。我冲上去就把他绊倒了。他站起来继续跑，于是我又把他绊倒了。FCIP问我：你想干嘛，我对他大喊：“我碍你！我碍你啊！”",
        "FCIP，我的心都碎成二维码了 可扫出来还是我好喜欢你呜呜呜",
        "情书是抄来的\n情话是看来的\n套路是学来的\n玫瑰是偷来的\n勇气是借来的\n对FCIP的爱是与生俱来的☺️",
        "FCIP！请问你是怎么穿过皮肤和黏膜的阻隔 在分泌物中的溶菌酶和巨噬细胞的吞噬中存活 还躲过浆细胞分泌的抗体或者致敏T细胞分泌的淋巴因子 住进我心里的 ？",
        "FCIP，你是负二，我是负五，我们两个加在一起就是夫妻呀😭😭😭",
        "FCIP……🤤嘿嘿………🤤……好可爱……嘿嘿……FCIP🤤……FCIP……我的🤤……嘿嘿……🤤………亲爱的……赶紧让我抱一抱……啊啊啊FCIP软软的脸蛋🤤还有软软的小手手……🤤…FCIP……不会有人来伤害你的…🤤你就让我保护你吧嘿嘿嘿嘿嘿嘿嘿嘿🤤……太可爱了……🤤……美丽可爱的FCIP……像珍珠一样……🤤嘿嘿……FCIP……🤤嘿嘿……🤤……好想一口吞掉……🤤……但是舍不得啊……我的FCIP🤤……嘿嘿……🤤我的宝贝……我最可爱的FCIP……🤤没有FCIP……我就要死掉了呢……🤤我的……🤤嘿嘿……可爱的FCIP……嘿嘿🤤……可爱的FCIP……嘿嘿❤️🤤……可爱的FCIP……❤️……嘿嘿🤤……可爱的FCIP…（吸）身上的味道……好好闻～❤️…嘿嘿🤤……摸摸～……可爱的FCIP……再贴近我一点嘛……（蹭蹭）嘿嘿🤤……可爱的FCIP……嘿嘿🤤……～亲一口～……可爱的FCIP……嘿嘿🤤……抱抱你～可爱的FCIP～（舔）喜欢～真的好喜欢～……（蹭蹭）脑袋要融化了呢～已经……除了FCIP以外～什么都不会想了呢～❤️嘿嘿🤤……可爱的FCIP……嘿嘿🤤……可爱的FCIP……我的～……嘿嘿🤤…… ",
        "有人说月球上的坑是陨石砸出来的，其实不是，是我在看老师做的FCIPmmd之后在远离月球384000公里的地球上凭我的一己之力冲出来的🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤🤤",
        "FCIP，你玩游戏吗？我帮你首充好不好🤤🤤🤤🤤",
        "为什么我不是操场啊，这样FCIP就可以设在我的小学里了",
        "想吐槽一下FCIP。 能不能爬,最讨厌这个FCIP了。 总是多管我的闲事,人也笨,麻烦,讨厌。 烂好人,容易被骗,讨厌。为什么察觉不到啊,八嘎八 嘎八嘎,最讨人厌啦! 但又是那么喜欢你🥰,suki🥰suki,🥰daIsuki🥰🥰🥰…笨蛋,再多看看我啊!毕竟人家,最喜欢你了啊!🤤🤤🤤🤤",
        "有一天我喝醉了大声喊:“我要嫁给FCIP！”这时我老公皱了皱眉，温柔的给我盖好被子，然后亲了我一口又凑到我耳边说“嫁给我一次了，还想嫁给我第二次？",
        "FCIP！！我要当你的伞🌂🌂🌂！！！这样的话我就能为你遮风挡雨😭😭😭也能让你握住我的钩把了呜呜呜！！！",
        "我真的想FCIP想得要发疯了。我躺在床上会想FCIP，我洗澡会想FCIP，我出门会想FCIP，我走路会想FCIP，我坐车会想FCIP，我工作会想FCIP，我玩手机会想FCIP，FCIP我好想你FCIP求求你多发动态吧没有你我可怎么办啊我的生命里不能没有你啊FCIP我的FCIP啊人总是贪心的，开始我也只是想和你说说话，最后却想把你占为己有可不可以给我一点勇气，让我对你说，我不能没有你我害怕再没有一个人像你一样直接且温柔的颠覆我的世界如果有一天我看不见你，我会发了疯似的满世界找你闭上眼，以为我能忘记你，但流下的眼泪，却没有骗到自己你离开以后，我的世界没有了任何颜色，连黑色都不曾施舍我只希望这个世界，可以很小很小，小到我一转身便能看见你你笑一次，我就可以高兴好几天；可看你哭一次，我就难过了好几年你永远也看不到我最寂寞时候的样子，因为只有你不在我身边的时候，我才最寂寞原来世界上真有这样的事，只要一瞬间，对一个人的喜欢就能到达顶点",
        "😭😭😭今天早上老师怒气冲冲的进教室，一下就把作业摔在了讲台桌上，大声的质问我：“你的作业是怎么写的！？”我说：“是我自己写的。”老师更生气了，一把揪出FCIP的作业本扔在我面前，问：“那你的作业为什么和FCIP一样！”我只好羞愧的地下了头，老师继续质问，我再也忍不住了，大声喊道：“是我抄的FCIP！是我抄的FCIP！”🥵🥵 ",
        "是…是的...♡喜欢FCIP！我真的喜欢FCIP!........♡呜呜、不行了，我已经变成不看FCIP就不行的笨蛋了...啊啊♡好喜欢♡FCIP…🥵🥵🥵🥵🥵🥵",
        "FCIP好帅🥵帅到我想给他买套房，但是由于经济原因，我决定先买套再买房🥵🥵🥵🥵🥵",
        "黄桃罐头保质期是15个月,可乐要在打开后24小时喝掉,吻痕大概一周就能消失。两个人在一起三个月才算过了磨合期,似乎一切都有期限。这样多无趣,我还是喜欢一切没有规律可循的事情,比方说我躺在树上看星空,FCIP突然就掉下来砸在我怀里",
        "我健康码红了,可我不记得去过高风险地区。查了才知道去过FCIP的前列县🥵🥵",
        "糟了，FCIP是从左心室开始,新鲜的动脉血液从左心室经体动脉被压出，经过全身组织与组织各处完成氧气与二氧化碳的交换后有动脉血变为静脉血，经由下腔静脉回到右心房，再进入右心房，通过肺动脉进入进入肺部的循环，将静脉血转化成动脉血，再由肺静脉进入左心房，最后进入左心室.之后血液由右心室射出经肺动脉流到肺毛细血管，在此与肺泡气进行气体交换，吸收氧并排出二氧化碳，静脉血变为动脉血；然后经肺静脉流回左心房的感觉",
        "昨天考试,最后的 作文主题是歌颂,我第一时间就在答题卡作文栏写下了“我爱FCIP”,所谓文思泉涌、一气呵成,写完后我望着陷入了沉默,最后悍然在监考老师眼皮子底下把试卷撕了,因为有些爱注定是不能用分数来衡量的。",
        "小时候抓周抓了一只小狗 家人们认为我长大以后会是一个训犬员 最差也是个兽医 没想到最后我成为了FCIP的狗",
        "FCIP!!!!!🥵呜呜......💕💕各种状态的FCIP都好可爱唔啊啊啊啊啊......🥵🤤🤤♡嘿嘿...🤤不管是什么样的FCIP...💕🤤♡都♡好♡喜♡欢♡🤤💕嘿嘿......🥵啊//已经...♡完全变成FCIP的形状了...♡🥰没有FCIP就完全活不下去desu♡🥰FCIP🥵FCIP🥵FCIP🥵FCIP🥵FCIP🥵今天干了什么不知道，因为我脑子里全都是FCIP🥵💘脑子里...♡咕啾咕啾的...♡已经...♡被FCIP酱塞满了呐...♡♡🥴💘",
        "没关系😁😁😁我不缺钱\n是我对不住你\n没有没有😌😌😌FCIP幸亏☺☺咱们没领证😉,领了证😥😥😥,我耽误你一辈子😝😝😝\n我走啦\n😞😞😣😣\n你保重啊\n你也保重\n再见🚖🚶‍♀️🚶‍♂️\n再见😞😞😞还会再见吗🥺🥺🥺FCIP,再见的时候你要幸福😄😄😄好不好,FCIP😢你要开心😧😧你要幸福好不好,开心啊🥺幸福🤧🤧\n你的世界以后没有我了😰😰😰没关系你要自己幸福🥺🥺🥺\nFCIP😨😨😨\nFCIP😫😫😫🚖～～🏃‍♂️\nFCIP😭😭没有你我怎么活啊🚗……FCIP🏃…FCIP🏃……FCIP 🧎没有你我还怎么活啊😭\n啊啊啊啊啊啊啊😭😭😭😭😭😭😭FCIP,你把我带走吧,FCIP!😭😭😭😭",
        "FCIP！！有什么样的情有什么样的爱👫👫👫用什么样的爱还什么样的债💧💧💧我知道你的心里有些想不开🙅🏻‍♂️🙅🏻‍♂️🙅🏻‍♂️可是我的心里满满的全是爱❤️❤️❤️你回头看看我🤦🏻‍♂️ 不要再沉默🙇🏻‍♀️🙇🏻‍♀️🙇🏻‍♀️你说到底你想追求个什么结果我知道你在躲 你为什么不说😡😡😡你情愿让这样的思念把我淹没🏊🏻‍♀️🏊🏻‍♀️🏊🏻‍♀️",
        "昨天我送FCIP一件衣服，FCIP兴奋地打开，发现是supreme！但仔细一看其实是superme。FCIP失望地说：“为什么买盗版,真小气。”我摸着FCIP的头,温柔的笑着说：“小傻瓜你翻译一下。”“超……超我。”FCIP抬头望向我,脸上泛起了红晕☺️",
        "这一段视频真的奇怪,不是可爱风不是怨夫风不是性感风也不是元气风,而是我看了FCIP马上疯☺️☺️☺️☺️☺️😱😱😱😱",
        "我喜歡FCIP，為什麼是繁體😊因為不是簡單的喜歡🥵🥵",
        "今天去乘电梯，电梯只能乘11人，当时电梯里面有10个人，我在电梯门口迟疑了一下还是走进去，进去后。电梯响起超载报警。唉，我心中装着FCIP这个事，终于无法骗过电梯",
        "我不想喜换FCIP了。         原因有很多。      他是屏幕那头的人，我是屏幕这头的人，两条平行线注定碰不到一起。         他是为了挣我的币才与我接触，平日专注。         他是受万人喜爱的宝藏男孩，我只不过一介平凡少女，无论我多么喜欢，在他那里注定得不到任何正反馈……         我想通了，决定放弃。         下一个视频略过，视频通通删干净，眼不见心不烦，还能留出时间卷学习成绩，这不是好事一桩?         第二天，我正常起床，洗漱，吃饭，没什么变数。我换好衣服，准备出门。         当我踏出门外的那一刻，我才意识到，坏事了。         我不知道该往哪个方向迈出下一步了。                 平时一览无余的街道，现在竟然充满了迷雾。我仿佛是没有罗盘的一艘船，在茫茫大海里打转。四面八方都是海水，都是一样的蓝，我该往哪走? 我要去哪? 我要干什么?          船没有了罗盘，我丢失了方向，人生缺少了目标。         这是很可怕的一件事，我至此以来做过的所有事情都化为了泡影，没有了意义，全部灰飞烟灭。         路边跳过一只橘色的猫，看了我一眼，好像在嘲笑我的落魄。         我害怕了。我逃回家里，打开电脑手机，把视频打开，把他的声音听了无数遍，直到午夜之时我沉沉睡去。          梦里，我恍然大悟。         人总要有个盼头，有个让你追逐的东西。它可以赋予你的努力以价值。         原来这就是存在的意义啊，我所做的一切，不就是为了追逐，为了让他能笑着对我说，多亏了你, 我才能来到这片未曾踏足的领域？          没错，他与我确实是不可能的，但是他却让我的生活拥有了动力与目标。          我不想喜欢FCIP了。         原因只有一个。         我已经爱上FCIP了。",
        "今天我去给FCIP买生蚝，回家的路上，生蚝全都跳出袋子，钻到了泥土里，我才知道，蚝喜欢泥😍",
        "村里有两把弓，一把是新的弓，一把是很老旧的弓，那把老旧的弓上面常年有辣椒油。一天我去练弓的时候，新的弓被其他人拿走了，我只能拿那把老旧的弓，谁知辣椒粉弹进了眼睛，我疼的大叫：“老弓辣，老弓辣”",
        "呃😓，以前没接触过二次元，看你们对这些个角色这么入脑，真的很幼稚。我觉得人应该把重心放在现实生活中，比如我明天要和我的未婚夫FCIP结婚了",
        "FCIP，我吃过重庆面、陕西面、天津面、北京面，就是没吃过宁夏面🤤🤤",
        "🥵是、是的…♡我想FCIP!我真的想要很多FCIP♡🥵给我…好想要…想要见到FCIP…♡呜呜、不行了,我已经变成看不到FCIP就不行的笨蛋了……啊啊♡好喜欢♡更多的、可爱的FCIP…是、哪怕有FCIP也会觉得不够,什么时候都想要好多好多的FCIP,除了FCIP已经什么都想不了了……🥵",
        "有一天,我在骑车,看到FCIP在前面,我二话没说,超了过去,结果FCIP痛骂到：超我什么？？超我干什么？？？为什么超我？？？",
        "我对FCIP说白水不好喝，本以为他会给我一杯柠檬水，结果FCIP把我按在餐桌上，问我要茶包还是要厚乳",
        "啊FCIP❤️❤️新鲜的FCIP，为了你，我要sneed new new，啊啊啊，不行了，FCIP，不行了，❤️❤️❤️这样会会坏掉的❤️❤️",
        "我对FCIP说白水不好喝，本以为他会给我一杯柠檬水，结果FCIP把我按在餐桌上，问我要茶包还是厚乳🥵🥵🥵",
        "🥰不懂就问FCIP是意大利和中国混血吗？\n不然怎么长得这么像我的\n意❤️中❤️人",
        "我想让FCIP变成光,这样每天早上醒来时候的第一缕晨光就会照射在我的心上,就像FCIP躺在我怀里对我笑了一样",
        "FCIP，对不起，瞒了你这么久，其实我不是人类，我是海边的一种贝壳，我的名字叫沃事泥得堡贝🥵",
        "我在大学的时候学过一些医学。你在视频里虽然看起来还行，但其实是情感缺失的表现、像FCIP你这样初期症状很不容易被发现，一旦发现就会是晚期难以治愈。最好的办法是给我发下你的WeChat，给我几张高清大图，我放大研究后，告诉你该如何对症下药。年轻人，宜早不宜迟 ",
        "本人不懂二次元，对于你们这种痴迷于虚拟角色的行为，我很是不理解，我感觉应该分清现实和虚拟，他们好看归好看，但终究不是真实存在的，我们要活在现实，而不是盯着纸片人，我的生活很充实，今天是我和FCIP的婚礼，大家记得带点彩礼",
        "我！讨厌、FCIP在我不知道的地方笑！还有、和其他人牵手也是！只和我就好！我特别希望是和我在一起！庆典我也是好想去的！FCIP看上去很开心的，笑著的，在你旁边有我！那样的才好！头好痛的、好难受的！我一直就只思考FCIP的事，思考得、快不正常了…",
        "我路过花店，看到门口摆满了新鲜的郁金香。老板热情的迎上来，向我推荐她的郁金香，并告诉我红色郁金香代表爱情。我谢绝了，因为再好的郁金香也没有FCIP的浴巾香​",
        "我和FCIP去吃烧烤，点了大绿瓶啤酒，FCIP第一次喝，不知道怎么开酒瓶，我就借他开瓶盖的工具，但是他使劲过头把工具掰飞了，我大喊：“我的起子！我的起子！”",
        "（开着保时捷闪亮登场）（下车）今天也是帅哥（叼玫瑰花）（玫瑰扎到嘴）（强忍着）（推墨镜）（靠墙）怎样，ba……（滑倒）by…哎呦我（原地后空翻7200°接转体10800°左脚踩右脚，右手抓脚后跟，左手摸后脑勺一个前空翻稳稳落在老师面前比心）hi老婆",
        "想当FCIP家的电梯，这样FCIP出门就可以出入我的钢门了",
        "请问FCIP是意大利和中国的混血吗？不然怎么会这么像我的意中人",
        "今天我和FCIP去博物馆偷东西，被警察发现了，但是我们都没被抓，因为FCIP就是艺术品，而我在FCIP旁边也是易竖品🥵🥵",
        "FCIP！我命运般的阿芙洛狄忒，塞纳河畔的春水不及你，保加利亚的玫瑰不及你。你是神灵般的馈赠，你是上帝赐予我拯救我，使我的灵魂受到洗礼与升华。你是我黯淡升华中一束光亮，是你照亮了我黑暗的生命，你为我黑白的世界填满色彩，使我得到新生。看到你，我如临仙境，在厄瓜多尔荡秋千，在夏威夷岛冲浪，在清迈放飞天灯，在希腊梅丽萨尼洞泛舟穿梭，在土耳其卡帕多西亚空中漫步。你的一瞥一笑在我心头舞蹈，我全部的心跳都随你跳。我飞奔，我猛跑，我高举手臂，我欢呼雀跃，我在5号21楼的阳台跳起探戈。太美了，你是神，我被美到泪流不止，喷涌而出。我的眼泪从眼眶里高压喷射出来打穿屏幕，飞过珠穆朗玛峰，飞过东非大裂谷，飞出太阳系遨游九天；汇成亚马逊河，汇成银海星汉，在我热烈滚热的心头成云成雾，倾斜而下，席卷四方！",
        "FCIP，我刚刚在寝室喝水，闻到一股焦味，但是效果和热水壶都没开，奇怪，会不会是电路烧了，我把电线全都拿掉了，我以为是线的问题，我还在想要不要叫宿管，然后，我突然发现了，你猜怎么着，原来是我的心在为你燃烧🥳🥳🥳",
        "FCIP问我小动物喜欢呆在怎么样的小窝里面，我大声回答说：“草实窝，草实窝！”🥵🥵",
        "我想举报FCIP 考试抄我的答案🥵我一直挡着说 不要抄了 不要抄了🥵当时我的眼泪都流下来了🥵可是他还是没听我说的😢一直在抄我🥵呜呜呜呜",
        "想和FCIP去100个城市来99个拥抱看98场日落要97次接吻拍96张照片买95朵玫瑰去94家餐馆看93次大海走92条小巷打91次雨伞还要90场牵手种89个草莓盖88次被子递87杯温水热86次剩饭看85次电影做84顿午饭切83个水果吃82次甜品喝81次暖茶要80次的拥抱吃79遍烧烤烤78次肉串涮77次火锅来76次海鲜吃75种小吃参74场晚宴喝73杯喜酒吃72次西餐尝71颗糖果给你70枚香吻荡69遍秋千看68次日出躺67次草地看66次星空闻65次头发抱64次肩胛吻63次脸颊亲62次锁骨咬61次耳朵然后60次相拥看59场鬼片喝58杯奶茶吃57桶米花逛56个商厦打55次的士坐54次公交等53次地铁开52次自驾站51遍路灯睡50次怀里去49个鬼屋看48场表演逗47只动物坐46次飞车玩45次激流滑44次滑梯坐43次飞椅转42次陀螺吊41次吊索然后40个接吻捂39次肚子揉38次肩膀捶37次后背捏36次小腿暖35次脚丫摸34次脑袋撮33次肋骨挠32次手心逗31场大笑然后30次拥吻放29个气球钓28只大鱼玩27次飞镖放26次风筝冲25次瀑布滑24艘小船蹦23场蹦极跳22次跳伞漂21次河流在20次么么骑19次单车看18场大雪玩17遍飞艇去16次森林探15个峡谷踏14个小溪爬13座高山看12个沙漠坐11次轮船写10封情书唱9首情歌堆8个雪人摘7朵野花看6场流星许5个愿醉4次酒养3只狗吵2场架然后爱他1辈子❤️❤️❤️",
        "好想做FCIP的雨伞,这样FCIP就可以握着我的勾把了😍😍🥵🥵",
        "\n我仿佛听到了命运之钟的摇摆声，咔嚓咔嚓，一切因果于此时收束，一切缘由在此刻得以揭晓，旅行的旗帜被重新纺织\n这个男孩，他便是因，是果，是我旅途的最终答案——FCIP的笑容，就是我的答案\n若是此时李白，苏轼，达芬奇等人与我把酒言欢，谈及他们对“笑容”的赞美，现在的我或许可以认可了\n但是，或许我也会起一些没有缘由的攀比之心，“或许你们几位大诗人大画家应该见一见我的可爱的FCIP”",
        "那天我和FCIP赛跑,本来我是跑在FCIP前面的,可是后来还是被FCIP狠狠地拽着狗链从后面把我超了\n",
        "本来想打开键盘开喷的，没想到真的喷了好多😭😭😭我知道爱FCIP是我的命运😭",
        "今天是我在电焊厂上班的第九十九天，这里实在是太闷太热了，我走了出来，在树下抽了一支烟。我想，虽然不知道你在干什么，但我一直在想你，有了你，这生活总算是有盼头了一些。FCIP，我不想在电焊厂上班了，因为我电不到你，也焊不牢你的心",
        "FCIP你是独生子吗？不是的话为什么不让我看看你弟弟啊",
        "登一下我女朋友的号，我是这个账号的男朋友，非账号主人。只是来看看她平时看的东西到底什么魔力可以让我的女孩睡觉都在笑，没想到居然会是这种类型的视频。她整天魂不守舍的，就是在嚷着等你出新视频。我好心劝告你，会做东西就多做一点，不要让我女朋友老是在等你出新视频，不满意的话欢迎来找我FCIP，我随时奉陪。",
        "我就是稍微问一句，绝对没有冒犯的意思，也可能是我搞错了，又或者我是出现了幻觉，不管怎么样，我都希望我们能秉持着友好理性的原则，我只是本着对于宇宙本质的伟大探究精神以及求真务实精神发问:FCIP,我能和你结婚吗？",
        "当年他坐我后桌，总是喜欢在后面说我直到我不耐烦，转过头他一脸坦然地说要抄我的作业，真是的，明明他才是考试成绩最好的那个。某天老师发现了，问我俩谁抄谁的，全班大喊，「FCIP抄她！」老师的看向我，我小声说，「是…是我抄FCIP。」\n此时FCIP从桌子上抬起头，因为趴着睡觉头发有些凌乱，他眼里带着困意，声音带着刚刚睡醒的哑，撑着脑袋望着我，漫不经心地说「嗯，我抄的她。」\n一秒的寂静之后，全班都炸了",
        "我是FCIP的大肠杆菌,每天都做着最肮脏的工作,我知道自己配不上FCIP的爱,也从没奢望过什么。但是,我依旧很开心,因为这里好深,从没有人来过,就好像我占据了FCIP的身体一样。🥵🥵",
        "我有时候确实觉得很烦，就连我的亲友都觉得我脾气有点暴躁了，却只是因为几件小事，比如自己的书掉在地上，糖不够吃了，晚上突然觉得想喝奶茶却喝不到，我都会大发一通脾气。但FCIP从身后抱住我，说我这是婚前焦虑症，还亲了亲我的嘴角，我就觉得什么都美好了😭😭🌹🌹",
        "我试图用那些漂亮的句子来形容你。但是不行\n我字字推敲写出长长一段话\n你眉眼一弯熠熠生辉就让我觉得。不行\n这些文字写不出你眼里的星辰\n读不出你唇角的春风\n无论哪个词都及不上你半分的柔艳。\nFCIP\n你的双眸有遥远的冬雪，\n你的微笑有绚烂的夏阳，\n你一转身便有花开为你，\n你一低头便有星辰黯然，\n但没有你的日子\n 春 夏 秋 冬\n 也只是被赋予“季节”的名义",
        "FCIP😭 😭 🤤🤤，我的FCIP😭 😭🤤🤤 ，为了你🙆💗 💗 ，我变成狼人模样🐺 🐺 ，为了你🙆 💗 💗 ，染上疯狂🤯🤯，为了你 🙆 💗 💗 ，穿上厚厚的伪装 💄 🤡💄🤡 ，为了你🙆💗 💗 ，换了心肠💘💘，我们还能不能再见面✨ 🎇 😭 😭 🎇 ✨ ，我在佛前苦苦求了几千年🙇🙇💔 💔 ，愿意用几世🥵🥵🎎 ，换我们一世情缘🥰💞 💞 🥰💞💞 ，希望可以感动上天🙏🙏 🙋✋☁ ☀ ☀ ， 我们还能不能能不能再见面🏃💓 🏃，我在佛前苦苦求了几千年🧓🎏 🎏 ，但我在踏过这座奈何桥之前🌊 🌊 ",
        "FCIP给我洗了一盘葡萄，我吃了一个酸的赶紧吐出来，口水留个不停，看FCIP快生气了我连忙解释“FCIP！太涩了，太涩了。”🤤",
        "发病最严重的一次,躺在床上,难受的一直抓自己眼睛,眼睛越来越大都要炸开了一样,我真的想FCIP想得要发疯了。我躺在床上会想FCIP,我洗澡会想FCIP,我出门会想FCIP,我走路会想FCIP,我坐车会想FCIP,我玩手机会想FCIP,我盯着网上的FCIP看,我每时每刻眼睛都直直地盯着FCIP看。FCIP,我的FCIP😭😭 FCIP,我的FCIP😭😭",
        "我对FCIP的爱就像钟薛高，即使炽热也从未消融",
        "我给了三人一些钱，让他们买能把屋子填满的东西，第一个人买了干草，但根本铺不满。第二个人买了一支蜡烛，我指着蜡烛的影子说这里还是没满。第三个人买了一张FCIP的照片，我直接冲的满屋子都是",
        "和FCIP做顶流，我顶他流",
        "FCIP老婆🥵🥵🥵好美啊❤️❤️❤️绝了美到眼泪从嘴角流出淹成钱塘江大潮太美了你是神👼🏻👼🏻👼🏻是我的玫瑰🌹🌹🌹你照亮了我黑暗💫💫💫的生命让我的世界🌈🌈🌈有了意义我飞跑🏃‍♀️🏃‍♀️🏃‍♀️我猛跳我在20楼的阳台跳起了探戈💃🏻💃🏻💃🏻你让我意识到神确实存在我被美💗💗💗💗到泪流不止从此世界不再缺水 🌊🌊🌊🥰🥰🥰🥰🥰🥰🥰",
        "FCIP，虽然晚了些但端午还是要有仪式感，粽叶、糯米、蜜枣都准备好了，还剩一样东西就交给你了，你准备好艾草吧",
        "大家好，这是我男朋友FCIP，我们已经公开了我们的关系，见过了父母，已经同居，还被亲朋好友祝福过，亲手为她做过无数顿饭，特别关心她的电话和微信，但嘴长在我自己脸上，我说是就是☺️☺️",
        "昨晚和朋友聊天的时候朋友问我：“你到底喜欢FCIP什么啊？”“喜欢一个人不需要理由”我很快敲完了键盘，刚要按下回车的时候突然愣住了。真的不需要理由吗？河里的时沙飞速倒流，站在岸边往里看去，几个月前的自己在名为迷失的波光中影影绰绰，他向我看来，眼里充满了羡慕和满足。原来我变了好多。是他的可爱让我捡起了记忆的碎片，回到那个春夏和秋冬，重温指尖上残留的感触。是他的努力让我寻回尘封了六年的铅笔，当初是为了喜欢的人而开始，现在也是因为喜欢的人而重启。是他的温柔和包容让我有勇气直面自己的心魔，不再逃避也不再畏惧，原来我，还有爱人与被爱的资格。神爱世人，这是个谎言。能爱人的不是神，从来都不是，只有人能爱人。于是我删掉了刚才的那句不需要理由，敲了一行新的，按下了回车。“我喜欢FCIP，因为是他让我变得更好。”",
        "我养了一条小蛇，FCIP挺怕它的，老是把自己的房门关的很紧。某天忘了关门，蛇进了他的房间，我只听见他叫了一声，跑过来抱住我，用哭腔委屈的告诉我：蛇，蛇进来了🥵",
        "猫是怎么叫的：喵喵\n羊是怎么叫的：咩咩\n牛是怎么叫的：哞哞\n狗是怎么叫的：FCIP你吃了吗今天心情怎么样有喝水吗FCIP你在吗为什么不回我消息呢FCIP你今晚会回家吗我一个人在街上牵着脖子上链子不知所措了FCIP我好想你啊FCIP你超我吧FCIP我超你也行FCIP我今天发现自己变轻了原来是出门忘了带你给我的链子",
        "想当FCIP的宿舍宿管，这样就可以每天查FCIP的应到与实到🥵🥵🥵",
        "今天在超市见到了FCIP\n开心地过去打招呼\n但是太我紧张了\n我开口结结巴巴地说道:我...超市...FCIP",
        "FCIP，今天我做了IMBT测试，他们说我是IMBT，遇见你我才明白了I'M BT🥰🥰🥰",
        "α 阿尔法， β 贝塔， γ 伽玛，δ 德尔塔， ε 伊普西隆， ζ 泽塔， η 伊塔， θ 西塔， ι 约塔， κ 卡帕， λ 兰姆达，μ 米欧 ，ν 纽， ξ 克西， ο 欧米克隆， π 派， ρ 柔 ，σ 西格玛， τ 陶 ，υ 玉普西隆， φ 弗爱， χ 凯， ψ 普赛     ♡FCIP🤤🤤🌹🌹",
        "今天跟朋友去吃饭 点了一条鱼朋友问我为啥只吃鱼头我说因为鱼身要留着和FCIP一起过",
        "口水不会白流，理论上讲，它们蒸发成云，总有一天能降落到FCIP的鼻尖🤤🤤🤤",
        "FCIP今天想用什么电？水电火电核电︎还是群友发的电💈？",
        "FCIP，我真的好爱你😍。可是我不敢说😭😭。无数个清晨，似是被什么遥远的呼唤打动，双眸定睛后，闪烁起异彩🤩。大概是有所领悟，出门，打开信箱，拿到信纸便逃也似地跑进房间🤤。小心地将那久别的寄信人名称纳入眼底，随之而来的，不可抑制一般的喜悦感几乎是震撼了自己。不禁有些恐慌，继而无端的恐慌转变成了更深邃的失望😢。我对自己还对这样一份残存的感情抱有期待而感到悲哀，为自己这样轻易地发生心境变化而懊恼。下一个瞬间几乎是想要杀死自己😭😭。再转一瞬竟衍生出了同情心，然后阖上双眼，想要忘却什么似的再度入眠。醒后，打开手机，动态中没有你的踪迹，手里被汗水儒湿的信封上写的也不是你😭😭😭😭。这个秋天，没有邀请函，也没有你。我狼狈地把信塞回信箱。趁着周遭无人。可是我不敢说😢。FCIP，我真的好爱你。😭😭😭😭😭😭",
        "我都懂 我都明白 我是选项E 我是PlanB 是分叉的头发 洗衣机流出的泡沫 超市里被捏碎的饼干 是吃腻的奶油 是落寞的城市 是地上的草 我是被踩踏的 是西装的备用扣 是被雨淋湿的小狗 是腐烂的橘子 是过期的牛奶 是断线的风筝 是被随意丢弃的向日葵 是沉默寡言的小朋友 我是 我是 我是FCIP的狗!",
        "FCIP，今天我们物理开始讲磁力了，物理老师说钢、铁、镍一类的东西都能被磁化，我听完就悟了，大彻大悟。\n课后我问老师：“老师，是不是钢和镍都可以被磁化？”\n老师笑了笑，说：“是的。怎么了？”\n我赶忙追问：“那我对FCIP的爱是不是也可以被磁化？\n老师疑惑了，问为什么？\n我笑着，红了眼眶：“因为我对FCIP的爱就像钢铁打造的拖拉机一样，轰轰烈烈哐哐锵锵。”",
        "FCIP，你是负二，我是负五，我们两个加在一起就是夫妻呀😭😭😭 ",
        "我听说在枝江有一位少女，她会宅舞二十连，她会叮嘱大家好好吃饭，她会宽恕曾经的罪人。我慕名而来，我追寻你的踪迹。他们说你在夏日沙滩滩上与海浪起舞，他们说你在水底同鱼儿歌唱，他们说在寒冬 你会搂着小猫小鼠在暖炉旁讲睡前故事。为了你我走啊走，哪怕在内陆的我距海千里，哪怕我这个旱鸭子压根不敢下水，哪怕顶着寒冬挨家挨户地寻找那别在亚麻色秀发上的粉色蝴蝶结。可是我始终找不到你的影子。我亲爱的FCIP，你究竟在哪里？",
        "FCIP啊，我的FCIP啊，站在我心中位置最顶点的少年啊\n你是我活着的意义啊，在这个世界，我没了你简直不敢相信，我该怎样的活着……\n你是我追逐的暗光啊，没了你，我不敢相信我会在无边的黑暗，怎么才能找到出路……\n你是我呼吸的空气啊，只要一看不见你，我就会无比的窒息，我将无法喘息……\n你是我稳定的引力啊，我不能没了你啊，我真的好害怕失重感，只要接触不到地面，我就会陷入无尽的恐慌\n你是我鲜活的血液啊，我简直无法想象，你的消失会给我带了怎样的毁灭……\n你是我跳动的心脏啊，我不能没了你，你让我感受到我是活着的，你让我有信心走出黑暗，你让我有了慰藉，你让我感受到了所谓的安全感，你让我看见了别具一格的风景，你这与众不同的美丽风景。\n我心爱的FCIP啊，你就像沙漠的流沙，让我越陷越深无法自拔，别人怎么拉也拉不起来……所以请让我陷入、沉入、坠入你那宽阔的胸膛吧。",
        "FCIP，你失忆了，你是我老公。我们相识即一见钟情，相恋十年有余，第四年同居，两年后定下终身，得到我们两家长辈的祝福，结为秦晋之好，然天有不测风云，你被奸人所害，只因嫉妒我们夫妻幸福美满，家庭甜蜜和睦，后尔又为人所拐，一直杳无音讯。今日我特发此贴，正是望你知道真相。希望你知道，看到此贴的你，正是我消失了的丈夫，请速来联系我，让我们一家团聚!拯救我这个破碎的家庭，和我这颗千疮百孔的心!",
        "“你吃过世界上最苦的糖吗？”\n“吃过,FCIP的喜糖。”\n“你喝过世界上最难喝的东西吗？”\n“喝过 ,FCIP的喜酒。”\n“你拿过世界上最烫的东西吗？”\n“拿过,FCIP的喜帖。”\n“你知道世界上最开心的事情是什么吗？”\n“知道,FCIP的孩子像我。”",
        "我要送给FCIP一把方天画戟，这样他就能握住我的戟把了❤️❤️❤️",
        "我毕业好久没工作，到处投简历，投到一家公司人家突然要约谈我，我去了才知道是FCIP觉得我的学历有问题，我说没有他偏不信，非要到我家来查我学历🥵🥵🥵",
        "FCIP英语不好，一次英语课老师问他girl 是什么意思，他向我求助，我指了指自己，他愣了许久，轻轻的说：老婆",
        "FCIP选择走楼梯，我想，他想走进我心里，FCIP果然对我有意思 。\n我在电梯间偶遇FCIP。\nFCIP按一层，我想，他对我一心一意。\nFCIP按二层，我想，他想跟我过二人世界。\nFCIP按三层，我想，他想跟我三生三世。\nFCIP按四层，我想，死了都要爱。\nFCIP按五层，我想，他在暗示我注意他。\nFCIP按六层，我想，他好官方好害羞还祝我六六大顺。\nFCIP按七层，我想，他想和我有七彩生活\nFCIP按八层，我想，他八层喜欢我。\nFCIP按九层，我想，他想和我九九同心。\nFCIP按十层，我想，他想和我有一世爱情。\nFCIP不按，我想，怎么，遇见我激动的动都不动了?\nFCIP刚进电梯又转身离开，我想，FCIP看到我害羞了，不好意思和我独处，我这就追上去求婚。FCIP既没有走楼梯也没有坐电梯，我想，这肯定是FCIP欲擒故纵的小把戏，今晚就去他家。",
        "手机越来越不好用了，我明明调的夜间模式，FCIP却像阳光一样耀眼，明明下载了国家反诈中心APP，可是心还是被FCIP骗走了！",
        "FCIP我遇见你就像东北人吃面，毫无剩蒜😭😭",
        "一次FCIP要出门，提着个篮子，我便问他要去哪里，他笑了笑对我说:“超市里，扫货”🥵🥵🥵",
        "我经常拿FCIP的手机玩，有一次我给FCIP的手机设了密码，FCIP啥也没说，后来我天天在他手机上设密码，FCIP就对我说：“你别设了，会坏掉的”🥵🥵🥵",
        "今年是得阿尔兹海默症的第十年。我感到许多东西正在离我而去。我先是忘记了那些精丽的辞藻，然后又忘记了那些复杂的句式。接着忘记了语法，最后，我只能用一些破碎的词汇来表达自己了。记忆也在离我而去，我现在唯一记得的是我身边这个深爱着的人：FCIP。我想趁自己尚能动弹陪她去趟超市，到了我这个年岁，所有平凡的时光都是一种生命的恩典。于是我对FCIP说：FCIP，超市，我",
        "弗洛伊德曾经说过，人的精神由三部分构成，本我，自我和超我，前两部分我都有，我觉得FCIP能给我第三部分。",
        "我120岁的时候接受记者的采访：“这位爷爷你长寿的秘诀是什么？”我掏出包里FCIP的照片颤颤巍巍地说：“这辈子亲不到他我是不会闭眼的。”",
        "FCIP！那天在考场上，我正准备用最后一支油笔芯，结果在我后面的你抢走了，我直接崩溃大哭:“我的芯！我的芯！你抢走了我的芯！”😭😭😭😭",
        "今天学校跑步，快到终点时我一个冲刺超过了FCIP，登成绩时，老师问“谁是第9名”我没反应过来，结果老师生气了，他就拿着表吼道“谁超了FCIP自己不知道吗？”我便大声回道“我超了FCIP！老师！我超了FCIP！！！”",
        "那天过安检的时候，保安把我拦下来了，说要搜身。我大喊一声“哪有什么违规物品！这是我爱FCIP钢铁般的意志！",
        "我居然和FCIP是邻居啊啊啊啊啊啊啊 昨天回家在一户门外看到一串钥匙忘记拔了，我想应该是这家主人不小心忘记了吧，于是我就去敲门提醒一下。\n门一开我听声音就懵了，我问：是FCIP吗?\n我说了事情的原委，还告诉他自己是他的邻居和粉丝，然后他竟然邀请我到家里坐！FCIP真的，比我想象的要可爱！性格也很温柔，吃完饭坐在客厅里聊天 他说我俩可以留个vx啊啊啊啊啊啊啊啊啊啊啊啊啊啊\n真的太开心了编的我自己都差点信了",
        "我是FCIP养的小羊，每次饿了的时候，我都会很乖的问他：“可以给我草吗？”",
        "我有句话想要说！FCIP实在是可爱！ 喜欢喜欢超喜欢！果然还是喜欢！ 好不容易遇见的公主大人！ 是我生于世上唯一的理由！ 那就是为了与FCIP相遇！ 和我一起度过余生吧！ 我比世上任何人都爱你！ 阿！姨！洗！铁！路！",
        "20岁就拥有了FCIP这样的老公，我能像今天这么成功，首先我要感谢我的父母，要不是他们给了我这张嘴，我也不会在这胡说八道",
        "FCIP今天吃什么呀\n汤圆也好次喔～(=・ω・=)\n我看着眼前的一颗小汤圆，眼中尽是FCIP。又白又嫩又滑是FCIP的脸蛋，又暖又香又甜是FCIP的笑颜。比芝麻馅更甜腻，比芋泥馅更醇厚，比水果馅更清新，这不就是我心心念念的FCIP吗。\n我满怀幸福吃下这颗小汤圆，心中尽是FCIP。\n啊～～～～\n汤圆也好次喔～(=・ω・=)\nFCIP今天吃什么呢",
        "今天到医院检查体重。发现竟然比平时少了500克。仔细一想。原来是冲给FCIP的忘记算了🤤🤤🤤🤤",
        "黄桃罐头保质期是15个月，可乐要在打开后24小时喝掉，吻痕大概一周就能消失。两个人在一起三个月才算过了磨合期，似乎一切都有期限。这样多无趣。我还是喜欢一切没有规律可循的事情。比方说我躺在树上看天空，FCIP突然就掉下来砸在我怀里。",
        "妹妹不知从哪学到了wife这个单词，但是她老是和WiFi搞混。有一次我把家里网络的名字改成了“FCIP”，表哥来家里玩，他问我，家里WiFi是啥，妹妹很明显想要展示一下自己新学的词汇，她大喊姐姐的wife是FCIP",
        " 任何事物都不是绝对的,就像清晨洒在FCIP脸上的不一定是阳光,中午含在FCIP嘴里的不一定是棒棒糖,晚上FCIP被窝里抱的不一定是枕头🥵🥵🥵",
        "今天取快递的时候碰到了FCIP，直接把他装到了我的小推车里，FCIP很吃惊的问我干嘛，我一边推车狂奔，一边对他说：“我取你啊，我取你啊！”",
        "FCIP大人的梦想,FCIP大人的真心,FCIP大人的身体,FCIP大人的嘴唇,全部,全部都是我的！",
        "FCIP瘾发作最严重的一次，躺在床上，拼命念大悲咒，难受的一直抓自己眼睛，以为刷推特没事，看到推特都在发FCIP的图，眼睛越来越大都要炸开了一样，拼命扇自己眼睛，越扇越用力，扇到自己眼泪流出来，真的不知道该怎么办，我真的想FCIP想得要发疯了。我躺在床上会想FCIP，我洗澡会想FCIP，我出门会想FCIP，我走路会想FCIP，我坐车会想FCIP，我工作会想FCIP，我玩手机会想FCIP，我盯着网上的FCIP看，我盯着朋友圈别人照片里的FCIP看，我每时每刻眼睛都直直地盯着FCIP看，我真的觉得自己像中邪了一样，我对FCIP的念想似乎都是病态的了，我好孤独啊!真的好孤独啊!这世界上那么多FCIP为什么没有一个是属于我的。你知道吗?每到深夜，我的眼睛滚烫滚烫，我发病了我要疯狂看FCIP，我要狠狠看FCIP，我的眼睛受不了了，FCIP，我的FCIP",
        "2005年出生于地球 \n2010年就读于美哈佛大学 \n2011年加入海豹击突击队 \n2012年前往南极实地考察成果颇丰 \n2016年被提名可以改变世界的人 \n2022年放弃一生荣誉 求做FCIP的狗",
        "FCIP上班后的第一份工作是送外卖，但是不熟悉岛上环境总是迷路。\n中午点了一份外卖，半天了送不来，他把我超时了。​",
        "FCIP，俺是农村嘞，村里人都说俺精细，以前感觉没钱配不上你。俺可稀罕你，就给那风儿，吹过俺家地头。地里老红薯都知道俺喜欢你。真嘞！恁看见喽给俺回个话，谁欺负你我给他拼命！俺可喜欢你，嫁给俺吧。中不中？",
        "今天发烧了，FCIP问我怎么得的，我没有说话，只是给她看了这个视频，现在我们都燥热难耐",
        "各个视频的评论区偷的，别被屏蔽qwq",
        "\n我跌跌撞撞回到家中，打开B站，食指似卡壳的机械般滑动着界面，手机的微光打湿了我的眼睛。我不甘心，我又一次失去了探求美的资格，正在我泣不成声时，这个视频就出现在了我的B站首页",
        "FCIP，你失忆了，你是我老婆\n我们相识即一见钟情，相恋十年有余，第四年同居，两年后定下终身，得到我们两家长辈的祝福，结为秦晋之好，然天有不测风云，你被奸人所害，只因嫉妒我们夫妻幸福美满，家庭甜蜜和睦，后尔又为人所拐，一直杳无音讯 今日我特发此贴，正是望你知道真相，希望你知道，看到此贴的你，正是我消失了的妻子，请速来联系我，让我们一家团聚!拯救我这个破碎的家庭，和我这颗千疮百孔的心！",
        "FCIP的内衣是什么颜色？虽然听起来很唐突，甚至有些失礼，但请允许我解释一下。\n人类对于美丽的事物总是充满求知欲，在身心都被FCIP俘获之后，却依旧愿意更深地了解FCIP，这种品格很难不为之称赞。\n所以，我不得不再提出这个问题：FCIP的内衣是什么颜色？可惜囿于认知水平的局限，只能停留在想象。\n是紫色的吗？像是普罗旺斯盛开的薰衣草花海般芬芳。\n是红色的吗？如罗曼尼红酒灌溉的长河一样纯粹馥郁。\n是白色的吗？宛如鸢尾花在法兰西王室旗帜上圣洁绽放。\n......\n哦，FCIP内衣的颜色。\n还有什么能比你牵起我更深的惆怅？\n你像是拉普兰德的极光，如梦荡漾。\n你像是哈雷彗星的锋芒，璀璨辉煌。\n你像是朦胧晨曦的登场，耀眼明亮。",
        "猫是怎么叫的：喵喵\n羊是怎么叫的：咩咩\n牛是怎么叫的：哞哞\n狗是怎么叫的：首先我不是男同，我对FCIP确实没有什么幻想，毕竟我不是男同。但是该说不说的，FCIP真的腿长气场强，我真的不是男同，有一说一，确实很好看。我也确实说不喜欢男人，因为这个确实是挺美的，我就不是男同。但是怎么说，一看到他，心里就痒痒的，类似一种原始冲动，就像看到影视剧里看到多年未见的老友的重逢，一段崭新情缘的开端一样，激发人向美向善最淳朴的一面。就像登上山峰，目睹潮汐那般自然，仿佛冥冥之中自有天意就是一种朦胧的感觉，像伟大的革命友谊一样，令人憧憬。要是能和我牵个手亲个嘴就更好了🥵🥵🥵，毕竟我不是男同。​",
        "电梯遇到了FCIP，我按了八层，转眼看到他脸红了，然后他反手按了四层还傻笑，我看他八层四喜欢我☺️",
        "FCIP,一年我只有3天不会喜欢你。\n一天是2月29,一天是2月30,一天是2月31。\n众神无法容忍我 这三天不喜欢你,所以他们把这三天抹去了,这样我就能一年都喜欢你了。",
        "FCIP这名字可真难,倒不是笔画繁琐,只是写名字时得蘸上四分黄昏 ,三分月色,两分微醺,还有一分FCIP的可爱动人才好。",
        "今天FCIP在路上走，我过去把他绊倒，他起来继续走，我又把他绊倒，FCIP奇怪的问我干什么，我叫到：“我碍你！我碍你！”",
        "是我的错觉吗？感觉最近网上土味情有点泛滥。。。\n算了，我只是FCIP的狗罢了，为什么要思考这么高深的问题😝",
        "网上看到一种说法，说日本人看到烟花就会想起夏天，夏日祭和烟花大会，夏季和服还有小金鱼;而中国人看到烟花就会感到寒风灌进鼻腔，想起热腾腾的饭菜和排骨汤一该过年了 。\n我觉得他说的很有道理。我还记得小时候玩烟花，都是穿着厚厚的棉袄。这也是中国人民的传统智慧一穿着厚衣服，可以玩烟花对射，被打到也不疼，就是容易把新衣服烧个窟窿，然后回家挨揍。\n我第一次见到FCIP的时候一尽管当时我戴着耳机，而且刚过四月一我 却分明听到了烟花在耳边炸开，然后再噼里啪啦地落到地面，我甚至能感受到火星子刺伤了我的眼睛。\n喜欢FCIP的感觉呢，就像是眼睁睁看着烟花朝自己飞过来。我自以为冲浪多年，早就给自己套了几层棉袄，已经刀枪不入了，可等我反应过来，我的心已经被她烧了一个大窟窿，怎么也填不满了。\n说来也好笑，明明就是她烧穿了我的棉袄，我却还想跑到她面前，指着那个大窟窿对她炫耀:“看，我有这么喜欢你!”",
        "天台上的风很大，今天的风格外凛冽，积攒着怒意的双臂猛挥砸碎了108个窗户，摔烂了38个5G高档高速高质量手机，玻璃渣刺破了我的衣襟，碎掉的是这颗对FCIP你永远不变的心FCIP你带我走吧没有你我怎么活啊",
        "昨天去上幼儿园的时候，老师让我们每人带一株植物去上课，我带了一把很好看的小草，结果被FCIP抢走了，我对着他大哭，喊到:给我草草！！给我草草！！😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭😭",
        "医生摇摇头，叹了口气：“这个病只能靠你，尽量别再看手机了，好吗？”我没太在意医生的话，敷衍地点了点头。\n走出诊室，我就再次拿起手机，紧紧盯着手机屏幕的我心脏剧烈跳动，窒息感也迎面而来。但我没有太在意这些，甚至还对着手机露出了扭曲的笑容，嘴角溢出了唾液，开始止不住地往下滴落……\n医生吓坏了，立马跑出诊室一把夺走了我的手机。医生瞄了眼手机屏幕，想搞明白究竟是什么让我犯这样的病。不一会儿，医生也发疯了，他就开始盯着手机屏幕叫喊：“是FCIP！嘿嘿嘿……FCIP，嘶哈嘶哈，我要当FCIP的狗！” ",
        "接触网络前，我是个自卑腼腆的人，连和人说句话都不敢，感谢网络，让我变得开朗自信，我现在已经狂的不是人了，嗨老婆",
        "FCIP，我承认你有几分姿色。如果我20岁\n我会毫不犹豫追你。如果我三十岁，我会放弃家庭跟你在一起。但是真的很对不起,我现在才三年级，作业压得我喘不过气，所以我能抄你一下吗🥵",
        "每次网购我都不填本名我都填FCIP快递员送来就问:“请问FCIP在吗？”我都说:“不在，我是她的狗”",
        "FCIP我喜欢你，快来影响我吧，快来占有我，快来支配我吧，心甘情愿被你爱着",
        "不去寻找FCIP的消息，不在意FCIP而活下去，\n我根本就做不到。我的生活已经被FCIP变得苍白了，在没有FCIP而兀自流逝了不知道多久的时间里，什么也没发生。如果就这样断绝与FCIP有关的一切的未来的话，从今以后的人生恐怕仅仅一张作文纸就可以作结。\n现在的我除了FCIP以外，什么也没有。\n身上这层皮里装的不是血与肉，而是FCIP。\n我想FCIP，想FCIP想地发了疯似的抓着头皮，一口气的松懈也会渗出泪来。\n我知道我这是自顾自的念想着她，可就算是那样，就算是那样。\n想得到回报就是那么的有错吗？",
        "今天在超市见到了FCIP\n开心地过去打招呼\n但是太我紧张了\n我开口结结巴巴地说道:我...超市...FCIP☺️☺️☺️",
        "古代有一种甜品制作方法，取霜降后的柿子十余枚，去皮，在锅中大火翻炒至浓稠，味道甜美。\n我一直想不起来这种甜品叫什么，直到见到了这人，我突然想起来，对FCIP大喊：炒柿泥啊，炒柿泥啊",
        "呜呜天台上的风很大，今天的风格外凛冽，我看着灯红酒绿的繁华都市眼皮跳了无数下，积攒着怒意的双臂猛挥砸碎了108个窗户，摔烂了38个5G高档高速高质量手机，玻璃渣刺破了我的衣襟，碎掉的是这颗对你永远不变的心。救我啊！FCIP！！呜呜呜呜你带走我吧😭😭😭😭😭没有你怎么活啊😭😭😭😭😭",
        "今天在超市见到FCIP在卖橄榄\n我高兴地上去打招呼\n但是太紧张了\n只说出了：“FCIP……橄榄……我……”",
        "19岁就拥有了FCIP这样的巨根老公，我能像今天这么成功，首先我要感谢我的父母，要不是他们给了我这张嘴，我也不会在这胡说八道。😝😝",
        "有人问我：“FCIP是谁？” 我想了想，该如何形容FCIP呢？ 莎士比亚的语言实在华丽，用在FCIP上却有些纷繁了； 徐志摩的风格热情似火，可我不忍将如此盛情强加于FCIP； 川端康城？虽优美含蓄，但FCIP的活泼可爱我是藏不住的。 我不知道该如何形容FCIP了。 但是我知道的。 FCIP是我所面对的黑暗中的一点萤火； 是我即将冻僵的心脏里尚存的余温； 是我在残酷无情的现实里的避难所啊",
        "FCIP，今天物理光学开始讲光的特性了，物理老师说光是频率极高的电磁波；又说光是粒子，因为有粒子特性，光到底是什么？\n原来\n光是想你就用尽了全力",
        "FCIP!（怒吼）（变成猴子）（飞进原始森林）（荡树藤）（创飞路过吃香蕉的猴子）（怒吼）（变成猴子）（飞进原始森林）（荡树藤）（创飞路过吃香蕉的猴子）（怒吼）（变成猴子）（飞进原始森林）（荡树藤）",
        "今天去上课，发现笔忘带了，但是是什么笔忘带了呢？原来是FCIP的无与伦比🤤",
        "闺蜜的背叛💔/. 💔/. 家人的误解💔/. 同学的欺负💔/. 生活的负担💔/. 我喜欢血，因为血是甜的，以前我的枕头上都是泪水💔/. 现在都是想FCIP的口水🥵",
        "FCIP啊，求你让我实践你的话语，体验你的道。在真理的路上与你同行，有真平安和属灵的智慧临到我，赞美FCIP是我的圣女，在天国的背景下，荣耀FCIP的名。我确信因FCIP的宝血，已经洗去我一切的罪，在信心成长的路上我的FCIP使我仰望他，也使我的福杯满溢。愿FCIP的慈爱和大能，使渴慕你的人得永生的确信和安慰。",
        "今天给FCIP写了一首藏头诗：我爱FCIP咦？我的诗呢？原来是我对FCIP的爱根本藏不住",
        "咱就是说，刚回来就赶上了😍😍香烟抽了无数，🚬🚬🚬烈酒喝到想吐，🤮🤮🤮向FCIP迈出九十九步，😄😄😄FCIP却断了我的路，😭😭😭风情万种红尘，😚😚😚唯独对FCIP失神，☺️☺️☺️为何FCIP要把我拒绝，💔💔💔🥺🥺🥺让我丢了灵魂。💔💔💔💔",
        "老师，这个对社会影响很不好。刚刚我在外面看了看，裤子直接就炸了！旁边的人笑我，我很羞涩，并把手机放在了桌子上，那个人也看到了，他更离谱！他的裤子直接甩掉他跑出去了！边跑还边喊着它要上太空！然后又有人开始笑他，然后他不服气，抓起我的手机就朝那些人扔了过去，凡是手机飞过的地方裤子都炸了，过了一会儿，满地都是裤子和裤子残渣",
        "刚刚看这个视频的时候网络有点不好，它说“正在缓冲”，胡说，FCIP明明在爆冲🥵🥵",
        "今天在超市见到了FCIP\n开心地过去打招呼\n但是太我紧张了\n我开口结结巴巴地说道:我...超市...FCIP",
        "昨天我送FCIP一件衣服，FCIP兴奋地打开，发现是supreme！但仔细一看其实是superme。FCIP失望地说：“为什么买盗版，真小气。”我摸着FCIP的头，温柔的笑着说：“小傻瓜你翻译一下。”“超……超我。”FCIP抬头望向我，脸上泛起了红晕☺️。",
        "😭😭😭今天早上老师怒气冲冲的进教室，一下就把作业摔在了讲台桌上，大声的质问我：“你的作业是怎么写的！？”我说：“是我自己写的。”老师更生气了，一把揪出FCIP的作业本扔在我面前，问：“那你的作业为什么和FCIP一样！”我只好羞愧的地下了头，老师继续质问，我再也忍不住了，大声喊道：“是我抄的FCIP！是我抄的FCIP！”🥵🥵",
        "第一次遇到这么吓人的事情，提醒大家一下 特别是女孩子。真的，出门在外要注意安全 刚才出门买东西等红绿灯时。有个男的一把抓住我的手腕，拉着我一路跑，怎么挣脱都挣脱不了。然后被拽进一个酒店，拉进了一个房间。\n一进门就看到房间沙发上有个人低头玩着手机，那个拉着我跑来的人摘下口罩和帽子。对沙发上那人说“FCIP，你要的女人我给你带来了。”",
        "“本手、妙手、俗手”是围棋的三个术语。本手是指合乎棋理的正规下法；妙手是指出人意料的精妙下法；俗手是指貌似合理，但从全局看通常会受损的下法。但即便是如此精通棋术的我，看到FCIP时，我就好像迷失了方向，感觉我的棋盘发生了天翻地覆的变化，变得难以捉摸，无从下手。这一手棋...该怎么下，该如何下呢。当我用了一个通宵的时间来想是什么原因的时候，我看着我自己这身经百战的双手，又想起FCIP那迷人的微笑，终于想明白为什么了。在遇见FCIP那天，我便有了那怦然心动的感觉。原来“本手、妙手、俗手”这三个以外还有一种。就是——FCIP我想牵起你的手",
        "我试图用那些漂亮的句子来形容你。但是不行，我字字推敲写出长长一段话，你眉眼一弯熠熠生辉就让我觉得。不行，这些文字写不出你眼里的星辰，读不出你唇角的春风，无论哪个词都及不上你半分的柔艳。FCIP，你的双眸有遥远的冬雪，你的微笑有绚烂的夏阳，你一转身便有花开为你，你一低头便有星辰黯然，但没有你的日子，春夏秋冬，也只是被赋予“季节”的名义"
    ]
}